/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.3.0";
CFBundleGetInfoHTML = "<A HREF=\"http://www.gpgmail.org/\">GPGMail</A> versie 1.3.0, Copyright 2000-2010, GPGMail Project Team.";
CFBundleGetInfoString = "GPGMail versie 1.3.0, Copyright 2000-2010, GPGMail Project Team.";
NSHumanReadableCopyright = "© GPGMail Project Team, 2000-2010";
